[
{ "text": "Die Welt ist meine Vorstellung (O mundo é minha representação)", "author": "A. Schopenhauer" },
{ "text": "Der Mensch ist Etwas, das überwunden werden soll. (O homem é algo que deve ser superado.)", "author": "F. Nietzsche" },
{ "text": "Dasjenige, was Alles erkennt und von Keinem erkannt wird, ist das Subjekt (Aquele que tudo conhece e por ninguém é conhecido é o sujeito)", "author": "A. Schopenhauer" },
{ "text": "Gott ist todt; an seinem Mitleiden mit den Menschen ist Gott gestorben. (Deus está morto; de sua compaixão pelos homens Deus morreu.)", "author": "F. Nietzsche" },
{ "text": "Die Welt ist mein Wille (O mundo é minha vontade)", "author": "A. Schopenhauer" },
{ "text": "Der Übermensch ist der Sinn der Erde. (O além-do-homem é o sentido da terra.)", "author": "F. Nietzsche" },
{ "text": "Ding an sich aber ist allein der Wille (A coisa em si, porém, é apenas a vontade)", "author": "A. Schopenhauer" },
{ "text": "Werde, der du bist! (Torna-te quem tu és!)", "author": "F. Nietzsche" },
{ "text": "Wie wesentlich alles Leben Leiden ist (Quão essencialmente toda vida é sofrimento)", "author": "A. Schopenhauer" },
{ "text": "Der Mensch ist ein Seil, geknüpft zwischen Thier und Übermensch, — ein Seil über einem Abgrunde. (O homem é uma corda estendida entre o animal e o além-do-homem — uma corda sobre um abismo.)", "author": "F. Nietzsche" },
{ "text": "Sein Leben schwingt also, gleich einem Pendel, hin und her, zwischen dem Schmerz und der Langenweile (Sua vida oscila, portanto, como um pêndulo, para lá e para cá, entre a dor e o tédio)", "author": "A. Schopenhauer" },
{ "text": "Alle Wahrheit ist krumm, die Zeit selber ist ein Kreis. (Toda verdade é curva, o próprio tempo é um círculo.)", "author": "F. Nietzsche" },
{ "text": "Alle Befriedigung, oder was man gemeinhin Glück nennt, ist eigentlich und wesentlich immer nur negativ und durchaus nie positiv (Toda satisfação, ou o que comumente se chama felicidade, é na verdade e essencialmente sempre apenas negativa e nunca positiva)", "author": "A. Schopenhauer" },
{ "text": "Wollen befreit: denn Wollen ist Schaffen. (Querer liberta: pois querer é criar.)", "author": "F. Nietzsche" },
{ "text": "Zeit und Raum das principium individuationis (Tempo e espaço são o principium individuationis)", "author": "A. Schopenhauer" },
{ "text": "Ich würde nur an einen Gott glauben, der zu tanzen verstünde. (Eu só acreditaria num deus que soubesse dançar.)", "author": "F. Nietzsche" },
{ "text": "Tat twam asi (Dieses Lebende bist du) (Tat twam asi - Isto és tu)", "author": "A. Schopenhauer" },
{ "text": "Nur, wo Leben ist, da ist auch Wille: aber nicht Wille zum Leben, sondern — so lehre ich's dich — Wille zur Macht! (Somente onde há vida há também vontade: mas não vontade de vida, mas — assim te ensino — vontade de poder!)", "author": "F. Nietzsche" },
{ "text": "Sie [die Kunst] wiederholt die durch reine Kontemplation aufgefaßten ewigen Ideen (Ela [a arte] repete as ideias eternas apreendidas através da pura contemplação)", "author": "A. Schopenhauer" },
{ "text": "Was fällt, das soll man auch noch stossen! (O que está caindo deve-se ainda empurrar!)", "author": "F. Nietzsche" },
{ "text": "Die Musik ist nämlich eine so unmittelbare Objektivation und Abbild des ganzen Willens (A música é, nominalmente, uma objetivação tão imediata e uma imagem de toda a vontade)", "author": "A. Schopenhauer" },
{ "text": "Werdet hart! (Sede duros!)", "author": "F. Nietzsche" },
{ "text": "Die Bejahung des Willens zum Leben ist das von keiner Erkenntniß gestörte beständige Wollen selbst (A afirmação da vontade de viver é o querer constante, imperturbado por qualquer conhecimento)", "author": "A. Schopenhauer" },
{ "text": "Drei Verwandlungen nenne ich euch des Geistes: wie der Geist zum Kameele wird, und zum Löwen das Kameel, und zum Kinde zuletzt der Löwe. (Três metamorfoses do espírito eu vos menciono: como o espírito se torna camelo, o camelo se torna leão e o leão, por fim, criança.)", "author": "F. Nietzsche" },
{ "text": "Weit entfernt Verneinung des Willens zu seyn, ist dieser [der Selbstmord] ein Phänomen starker Bejahung des Willens (Longe de ser a negação da vontade, este [o suicídio] é um fenômeno de forte afirmação da vontade)", "author": "A. Schopenhauer" },
{ "text": "Wer auf den höchsten Bergen steigt, der lacht über alle Trauer-Spiele und Trauer-Ernste. (Aquele que sobe às montanhas mais altas ri de todas as tragédias e seriedades trágicas.)", "author": "F. Nietzsche" },
{ "text": "Ewige Gerechtigkeit... nicht von menschlichen Einrichtungen abhängig... sondern unfehlbar, fest und sicher ist (Justiça eterna... não dependente de instituições humanas... mas infalível, firme e segura)", "author": "A. Schopenhauer" },
{ "text": "Wo man nicht mehr lieben kann, da soll man — vorübergehn! (Onde não se pode mais amar, deve-se — passar adiante!)", "author": "F. Nietzsche" },
{ "text": "Vor uns bleibt allerdings nur das Nichts (Diante de nós resta, certamente, apenas o Nada)", "author": "A. Schopenhauer" },
{ "text": "Denn alle Lust will Ewigkeit —, — will tiefe, tiefe Ewigkeit! (Pois todo prazer quer eternidade —, quer profunda, profunda eternidade!)", "author": "F. Nietzsche" }
]    